
/* Class = "NSTextFieldCell"; placeholderString = "your name"; ObjectID = "24"; */
"24.placeholderString" = "ваше имя";

/* Class = "NSTextFieldCell"; placeholderString = "your homepage"; ObjectID = "26"; */
"26.placeholderString" = "ваша страница";

/* Class = "NSButtonCell"; title = "cancel"; ObjectID = "28"; */
"28.title" = "отмена";

/* Class = "NSButtonCell"; title = "post"; ObjectID = "48"; */
"48.title" = "отправить";
